{
  "common": {
    "home": "Home",
    "about_us": "About us",
    "our_project": "Our project",
    "blog": "Blogs",
    "jobs": "Jobs",
    "banner_desc": "With a source of highly entertaining and unique content, we are confident to deliver a good time of entertainment and top trending content on social networks to our audience.",
    "get_consult": "Get consult",
    "our_partner": "Our Partners",
    "contact_us": "Contact us",
    "address": "No 1, Le Quang Dao Street, Me Tri Ward, Nam Tu Liem District, Ha noi",
    "join_our_letter": "Join our newsletter",
    "enter_your_mail": "Enter your email",
    "subscribe": "Send",
    "project": "Projects",
    "project_desc": "We have great abilities to produce and exploit a large variety of engaging content, bringing high-quality content to a wide audience around the world.",
    "project_1_title": "Restore",
    "project_1_desc": "A process of restoring objects, from precious to common ones that are accidentally found in living environments, underground, or under the sea.",
    "project_2_title": "Animation",
    "project_2_desc": "Conveying meaningful messages through everyday life situations using animated films.",
    "project_3_title": "Survival",
    "project_3_desc": "Sharing survival experience in the wild by using skills of building shelters, hunting, gathering, farming...",
    "contact_us_desc": "Leave your email to book a strategic consultation with us ",
    "company_name": "Company Name",
    "your_name": "Your Name",
    "email": "Email",
    "phone_number": "Phone Number",
    "message": "Message",
    "message_required": "{{field}} is required",
    "send_message": "Send",
    "about_us_1": "Founded in 2021, HNTD Network is a Multi-Platform Media and Entertainment Company. We specialize in Production, Content Creation, and Promotion of Entertainment Products on digital platforms.",
    "about_us_2": "With a talented and enthusiastic team, we have been making our utmost efforts towards a common goal of providing creative, refreshing, and appealing entertainment experiences to Vietnamese audiences in particular and global audiences in general.",
    "about_us_3": "We pride ourselves on delivering to the audience the trendiest content with lasting value as well as long-term and effective development partnerships.",
    "mission": "Our Mission",
    "mission_desc": "Our mission is to provide the audience with creative, unique, and engaging entertainment experiences through optimizing content values as well as maximizing the potential of partners and entertainment brands.",
    "vision": "Our Vision",
    "vision_desc": "With serious investment and relentless effort, HNTD Network aims to become a leading media and entertainment company in Vietnam, reach out to international standards, and possess a diverse and current digital content repository.",
    "our_team": "Our Team",
    "our_team_desc": "At HNTD Network, we always encourage the spirit of young individuals, boldness, and daring to conquer. We aim to build a dynamic and enthusiastic environment to promote a work culture of comfort and creativity!",
    "achievement": "Achievements",
    "achievement_1": "Building a system of fanpages with a large number of devoted fans",
    "achievement_1_desc": "Through engaging and creative content, we have established a fanpage system with millions of followers who are incredibly loyal.",
    "achievement_2": "Optimizing and generating massive views for the content",
    "achievement_2_desc": "With the mindset of always improving content quality and rapidly bringing videos to trends, our fanpages have been maintaining a number of over 600 million views per month.",
    "achievement_3": "Cooperating with leading networks",
    "achievement_3_desc": "HNTD Network has been cooperating with many leading partners such as MCV Group, Vie Network, etc.",
    "blog_desc": "Một vài người nhìn quanh. Đôi mắt của Rita Skeeter mở to sau cặp kính nạm đá quý khi cô nhìn thấy người vừa nói.",
    "career": "Career",
    "job_desc": "Join the HNTD Network team and grow together!",
    "all_department": "All departments",
    "fulltime": "Full-Time",
    "apply": "apply",
    "job_type": "Job Type:",
    "add": "Add:",
    "duration": "Deadline",
    "request": "Requirements",
    "benifit": "Benefits",
    "time_and_place": "Time and location",
    "job_application": "Job application",
    "fill_the_form": "Fill out the form below and HNTD Network’s team will contact you as soon as possible.",
    "label_name": "Label Name",
    "upload_cv": "Upload your CV",
    "upload_cv_desc": "Upload file from your device",
    "apply_now": "apply now",
    "project_home_desc": "The projects that HNTD Network has been doing with all our heart",
    "service_desc": "Exploit Derivative Content",
    "fb_desc": "Facebook platform is the key strength of HNTD Network. We are experienced in deploying and building a systematic and exclusive fanpage system with creative content that attracts viewers. With a deep understanding of the platform and user behaviors, we have achieved many successes in domestic and international markets.",
    "facebook": "Facebook Platform",
    "tiktok": "Tiktok Platform",
    "tiktok_desc": "The rise of TikTok - a short-form video platform - has opened up a unique space of creativity where we set up a communication support system for projects, stay ahead of new content trends, innovate and adapt to changes every day.",
    "df_title_1": "High quality content",
    "df_desc_1": "Focusing on creating premium content with creativity and appeal.",
    "df_title_2": "Dynamic interactions",
    "df_desc_2": "Utilizing the system's advantages to attract strong interaction from loyal audiences.\"",
    "df_title_3": "Kindness",
    "df_desc_3": "Producing wholesome and humane content to\r\nmaximize benefits for partners and the company",
    "view_all_project": "View all project",
    "undefined": "undefined",
    "": ""
  }
}
