{
  "common": {
    "home": "Trang chủ",
    "about_us": "Về chúng tôi",
    "our_project": "Dự án",
    "blog": "Blogs",
    "jobs": "Tuyển dụng",
    "banner_desc": "Với nguồn nội dung có tính giải trí cao và vô cùng độc đáo, chúng tôi tự tin đem lại cho khán giả những giây phút giải trí chất lượng, dẫn đầu xu hướng nội dung trên mạng xã hội.",
    "get_consult": "Nhận tư vấn",
    "our_partner": "Đối tác",
    "contact_us": "Liên hệ",
    "address": "Số 1 Lê Quang Đạo, Mễ Trì, Nam Từ Liêm, Hà Nội",
    "join_our_letter": "Đăng ký nhận bản tin qua email",
    "enter_your_mail": "Nhập email",
    "subscribe": "Gửi",
    "project": "Dự án",
    "project_desc": "Chúng tôi có khả năng sản xuất và khai thác rất nhiều loại nội dung thú vị khác nhau, đưa nội dung chất lượng cao tiếp cận tới tệp khán giả rộng lớn trên toàn thế giới.",
    "project_1_title": "Phục chế đồ vật",
    "project_1_desc": "Quá trình phục hồi lại các đồ vật từ quý hiếm tới thông dụng được vô tình tìm thấy ở môi trường sống hoặc dưới lòng đất, dưới biển.",
    "project_2_title": "Phim hoạt hình",
    "project_2_desc": "Truyền tải thông điệp ý nghĩa thông qua các tình huống gặp phải trong cuộc sống thường nhật bằng phim hoạt hình.",
    "project_3_title": "Sinh tồn",
    "project_3_desc": "Chia sẻ kinh nghiệm sinh tồn trong môi trường tự nhiên với các kỹ năng dựng nơi trú ẩn, săn bắt, hái lượm, trồng trọt...",
    "contact_us_desc": "Gửi email để nhận những tư vấn tốt nhất từ chúng tôi",
    "company_name": "Công ty",
    "your_name": "Họ Tên",
    "email": "Email",
    "phone_number": "Số điện thoại",
    "message": "Lời nhắn",
    "message_required": "{{field}} là bắt buộc",
    "send_message": "Gửi thông tin",
    "about_us_1": "Được thành lập vào Tháng 2 năm 2023, HNTD Network là Công Ty Giải Trí và Truyền Thông Đa Nền Tảng. Chúng tôi tập trung vào Sản xuất, Sáng tạo Nội dung và Quảng bá các Sản phẩm Giải trí trên Nền tảng số.",
    "about_us_2": "Với đội ngũ nhân sự tài năng nhiệt huyết, chúng tôi đã và đang nỗ lực hết mình vì một mục tiêu chung là mang đến những trải nghiệm giải trí sáng tạo, mới mẻ và thị hiếu cho khán giả Việt Nam nói riêng và khán giả toàn cầu nói chung.",
    "about_us_3": "Chúng tôi tự hào đem đến cho người dùng những nội dung xu hướng nhất, với giá trị bền vững và mối quan hệ hợp tác phát triển lâu dài và hiệu quả.",
    "mission": "Sứ Mệnh",
    "mission_desc": "Sứ mệnh của chúng tôi là đem đến cho khán giả những trải nghiệm giải trí sáng tạo, độc đáo và thú vị thông qua tối ưu hóa giá trị của các nội dung cũng như phát triển tối đa tiềm năng của các đối tác, thương hiệu giải trí.",
    "vision": "Tầm Nhìn",
    "vision_desc": "Với sự đầu tư nghiêm túc và nỗ lực không ngừng, HNTD Network hướng đến mục tiêu trở thành công ty truyền thông & giải trí hàng đầu tại Việt Nam, vươn ra tầm cỡ quốc tế, sở hữu kho nội dung số đa dạng và thời sự.",
    "our_team": "Our Team",
    "our_team_desc": "Ở HNTD Network, chúng tôi luôn khuyến khích tinh thần của những người trẻ, sự táo bạo và dám chinh phục. Chúng tôi hướng đến xây dựng một môi trường làm việc năng động, nhiệt huyết để thúc đẩy văn hóa làm việc thoải mái và sáng tạo trong HNTD Network! ",
    "achievement": "Thành Tựu",
    "achievement_1": "Xây dựng hệ thống fanpage có lượng fan hâm mộ lớn:",
    "achievement_1_desc": "Bằng các nội dung hấp dẫn, sáng tạo, chúng tôi đã xây dựng hệ thống fanpage có hàng triệu lượt theo dõi và cực kỳ trung thành.",
    "achievement_2": "Tối ưu và tạo ra lượt xem khủng cho các nội dung:",
    "achievement_2_desc": "Với tâm thế luôn luôn nâng cao chất lượng nội dung và đưa video lên xu hướng nhanh nhất, các fanpage của chúng tôi duy trì được lượng lượt xem trên 600 tr mỗi tháng.",
    "achievement_3": "Hợp tác với các network hàng đầu:",
    "achievement_3_desc": "HNTD Network đã và đang hợp tác với rất nhiều đối tác hàng đầu như MCV Group, Vie Network…",
    "blog_desc": "A few people looked around Rita Skeeter's eyes widened behind her jeweled spectacles as she saw who had spoken.",
    "career": "Tuyển dụng",
    "job_desc": "Gia nhập HNTD Network và cùng phát triển!",
    "all_department": "Tất cả phòng ban",
    "fulltime": "Toàn thời gian",
    "apply": "Đăng ký",
    "job_type": "Loại công viêc:",
    "add": "Địa điểm:",
    "duration": "Thời hạn:",
    "request": "Yêu cầu",
    "benifit": "Quyền lợi",
    "time_and_place": "Thời gian và địa điểm",
    "job_application": "Đơn đăng ký",
    "fill_the_form": "Điền thông tin vào form bên dưới và đội ngũ HNTD Network sẽ liên hệ bạn trong thời gian sớm nhất",
    "label_name": "Họ và Tên",
    "upload_cv": "Tải lên CV",
    "upload_cv_desc": "Tải CV từ thiết bị của bạn ",
    "apply_now": "Ứng tuyển ngay",
    "project_home_desc": "Các dự án mà HNTD Network dành trọn tâm huyết  của mình",
    "service_desc": "Khai thác nội dung phái sinh",
    "fb_desc": "Facebook là nền tảng thế mạnh của HNTD Network. Chúng tôi có nhiều kinh nghiệm triển khai và xây dựng hệ thống fanpage bài bản, độc quyền với nội dung sáng tạo thu hút người xem. Bằng sự thấu hiểu nền tảng và hành vi người dùng sâu sắc, chúng tôi đã đạt được nhiều thành công trên thị trường trong nước và quốc tế.",
    "facebook": "Nền tảng Facebook",
    "tiktok": "Nền tảng Tiktok",
    "tiktok_desc": "Sự lên ngôi của Tiktok – nền tảng video dạng ngắn đã mở ra một không gian sáng tạo độc đáo là nơi chúng tôi xây dựng hệ thống hỗ trợ truyền thông cho các dự án, đón đầu các xu hướng nội dung mới, sáng tạo và thay đổi từng ngày.",
    "df_title_1": "Nội chung chất lượng cao",
    "df_desc_1": "Tập trung tạo ra nội dung cao cấp cùng với tính sáng tạo, cuốn hút.",
    "df_title_2": "Bùng nổ tương tác",
    "df_desc_2": "Tận dụng lợi thế hệ thống để thu hút tương tác mạnh mẽ từ khán giả trung thành.",
    "df_title_3": "Tử tế",
    "df_desc_3": "Xây dựng nội dung lành mạnh, nhân văn, tối ưu lợi ích của đối tác và công ty",
    "view_all_project": "Xem tất cả dự án",
    "undefined": "undefined",
    "": ""
  }
}
